/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "и";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "около %@";

/* Past Deictic Expression */
"ago" = "назад";

/* List conjunction */
"and" = "и";

/* Bit Unit */
"bits" = "бит";

/* Byte Unit */
"bytes" = "Б";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "Не удалось преобразовать в NSArray";

/* Day Unit (Singular) */
"day" = "дн";

/* Day Unit (Plural) */
"days" = "дн";

/* Day Unit (Singular, Abbreviated) */
"d" = "дн";

/* Day Unit (Plural, Abbreviated) */
"ds" = "дн";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "В";

/* East Direction */
"East" = "Восток";

/* Exabyte Unit */
"EB" = "ЭБ";

/* Exbibyte Unit */
"EiB" = "ЭиБ";

/* Future Deictic Expression */
"from now" = "от наст. момента";

/* Feet Unit */
"ft" = "фт";

/* Feet Per Second Unit */
"ft/s" = "фт/с";

/* Gigabyte Unit */
"GB" = "ГБ";

/* Gigabit Unit */
"Gbit" = "Гбит";

/* Gibibyte Unit */
"GiB" = "ГиБ";

/* Gibibit Unit */
"Gibit" = "Гибит";

/* Hour Unit (Singular) */
"hour" = "ч";

/* Hour Unit (Plural) */
"hours" = "ч";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "ч";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "ч";

/* Present Deictic Expression */
"just now" = "только что";

/* Kilobyte Unit */
"KB" = "КБ";

/* Kilobit Unit */
"kbit" = "кбит";

/* Kibibyte Unit */
"KiB" = "КиБ";

/* Kibibit Unit */
"Kibit" = "Кибит";

/* Kilometer Unit */
"km" = "км";

/* Kilometers Per Hour Unit */
"km/h" = "км/ч";

/* No comment provided by engineer. */
"last month" = "в прошлом месяце";

/* No comment provided by engineer. */
"last week" = "на прошлой неделе";

/* No comment provided by engineer. */
"last year" = "в прошлом году";

/* Meter Unit */
"m" = "мин";

/* Meters Per Second Unit */
"m/s" = "м/с";

/* Megabyte Unit */
"MB" = "МБ";

/* Megabit Unit */
"Mbit" = "Мбит";

/* No comment provided by engineer. */
"Method Not Implemented" = "Метод не реализован";

/* Mebibyte Unit */
"MiB" = "МиБ";

/* Mebibit Unit */
"Mibit" = "Мибит";

/* Mile Unit (Singular) */
"mile" = "мл.";

/* Mile Unit (Plural) */
"miles" = "мл.";

/* Minute Unit (Singular, Abbreviated) */
"min" = "мин";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "мин";

/* Minute Unit (Singular) */
"minute" = "мин";

/* Minute Unit (Plural) */
"minutes" = "мин";

/* Month Unit (Singular, Abbreviated) */
"mo" = "мес";

/* Month Unit (Singular) */
"month" = "мес";

/* Month Unit (Plural) */
"months" = "мес";

/* Month Unit (Plural, Abbreviated) */
"mos" = "мес";

/* Miles Per Hour Unit */
"mph" = "мл./ч";

/* North Direction Abbreviation */
"N" = "С";

/* Northeast Direction Abbreviation */
"NE" = "СВ";

/* No comment provided by engineer. */
"next month" = "в следующем месяце";

/* No comment provided by engineer. */
"next week" = "на следующей неделе";

/* No comment provided by engineer. */
"next year" = "следующий год";

/* North Direction */
"North" = "Север";

/* Northeast Direction */
"Northeast" = "Северо-восток";

/* Northwest Direction */
"Northwest" = "Северо-запад";

/* Northwest Direction Abbreviation */
"NW" = "СЗ";

/* Petabyte Unit */
"PB" = "ПБ";

/* Petabit Unit */
"Pbit" = "Пбит";

/* Pebibyte Unit */
"PiB" = "ПиБ";

/* Pebibit Unit */
"Pibit" = "Пибит";

/* South Direction Abbreviation */
"S" = "Ю";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "с";

/* Southeast Direction Abbreviation */
"SE" = "ЮВ";

/* Second Unit (Singular) */
"second" = "с";

/* Second Unit (Plural) */
"seconds" = "с";

/* South Direction */
"South" = "Юг";

/* Southeast Direction */
"Southeast" = "Юго-восток";

/* Southwest Direction */
"Southwest" = "Юго-запад";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "ЮЗ";

/* Terabyte Unit */
"TB" = "ТБ";

/* Terabit Unit */
"Tbit" = "Тбит";

/* Tebibyte Unit */
"TiB" = "ТиБ";

/* Tebibit Unit */
"Tibit" = "Тибит";

/* No comment provided by engineer. */
"tomorrow" = "завтра";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "З";

/* Week Unit (Singular) */
"week" = "нед";

/* Week Unit (Plural) */
"weeks" = "нед";

/* West Direction */
"West" = "Запад";

/* Week Unit (Singular, Abbreviated) */
"wk" = "нед";

/* Week Unit (Plural, Abbreviated) */
"wks" = "нед";

/* Yard Unit */
"yds" = "ярд.";

/* Year Unit (Singular) */
"year" = "г.";

/* Year Unit (Plural) */
"years" = "г./лет";

/* No comment provided by engineer. */
"yesterday" = "вчера";

/* Year Unit (Singular, Abbreviated) */
"yr" = "г.";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "г./лет";

